Repository: epiverse-trace/epiCo
Catalog: po/R-*.po
Languages: es

source: Total population
es: Población Total

source: population pyramid
es: Pirámide poblacional

source: Proportion of population
es: Proporción de la población

source: Population
es: Población

source: Age
es: Edad

source: Cases / Population
es: Casos / Población

source: Specific rate by age group
es: Tasa específica por grupo de edad

source: A person of Amerindian descent who shares feelings of identification
es: Persona de ascendencia amerindia que comparten sentimientos de

source: with their aboriginal past, maintaining traits and values of their
es: identificacion con su pasado aborigen, manteniendo rasgos y valores

source: traditional culture, as well as their own forms of organization and
es: propios de su cultura tradicional, asi como formas de organizacion y

source: social control
es: control social propios

source: They are communities that have their own ethnic and cultural
es: Son comunidades que tienen una identidad etnica y cultural propia; se

source: identity; They are characterized by a nomadic tradition, and have
es: caracterizan por una tradicion nomada, y tienen su propio idioma que es

source: their own language, which is Romanesque
es: el romanes

source: Population located in the Archipelago of San Andres, Providencia and
es: Poblacion ubicada en el Archipielago de San Andres, Providencia y Santa

source: Santa Catalina, with Afro-Anglo-Antillean cultural roots, whose
es: Catalina, con raices culturales afroanglo-antillanas, cuyos integrantes

source: members have clearly differentiated sociocultural and linguistic
es: tienen rasgos socioculturales y linguisticos claramente diferenciados del

source: traits from the rest of the Afro-Colombian population
es: resto de la poblacion afrocolombiana

source: Population located in the municipality of San Basilio de Palenque,
es: Poblacion ubicada en el municipio de San Basilio de Palenque,

source: department of Bolivar, where palenquero is spoken, a Creole language
es: departamento de Bolivar, donde se habla el palenquero, lenguaje criollo

source: Person of Afro-Colombian descent who have their own culture, and
es: Persona de ascendencia afrocolombiana que poseen una cultura propia, y

source: have their own traditions and customs within the rural-populated
es: tienen sus propias tradiciones y costumbre dentro de la relacion

source: relationship
es: campo-poblado

source: Endemic channel
es: Canal endémico

source: Method: %s | Epidemic years: %s are %s
es: Método: %s | Años epidémicos: %s son %s

source: Method: %s | Epidemic year: %s is %s
es: Método: %s | Año epidémico: %s es %s

source: Epidemiological week
es: Semana epidemiológica

source: Number of cases
es: Número de casos

source: Epidemic
es: Epidemia

source: Warning
es: Alerta

source: Safety
es: Seguridad

source: Observed cases
es: Casos observados

source: Local Moran's Index Clusters </br>%s-W%s to %s later
es: Clusters del Indice de Moran Local </br>%s-W%s a %s después
